INSERT INTO orders (client_name, phone_number, address, delivery_date, amount, cost_per_kg,  cost, comment, delivered)
VALUES ('Елена', '+375295867085', 'Любимова 34 к1', '2020-09-10 09:38:00',90,1, 90, 'Доставить до 9 утра', true),
       ('Галина', '+375333112250', 'Победителе 43 к1', '2020-09-10 10:38:00',45,1, 45, 'Позвонить за час', true),
       ('Глеб', '+375297892363', 'Притыцкого 48', '2020-09-10 11:38:00',100, 1, 100, 'Доставка на 14 этаж', true),
       ('Степан', '+375294561123', 'Ольшевского 1б', '2020-09-10 11:38:00',120, 1, 120, 'Частный дом. Звонить в звонок', true),
       ('Федор', '+375296555160', 'Победителей 12', '2020-09-10 11:38:00',145, 1, 145, 'Оплата картой', true),
       ('Ирина', '+375296752311', 'Рокосовского 45', '2020-09-10 11:38:00',200, 1, 200, 'Предупредить за час', true),
       ('Диана', '+375296707754', 'Люцинская 13', '2020-09-10 11:38:00',90, 1, 90, 'Во дворе собака', true),
       ('Максим', '+37529123455', 'Грибоедова 99', '2020-09-10 11:38:00',60, 1, 60, 'Доставить до 9 утра', true);